<?php
include_once("../../Php/view.php");
head("Инверторы Victron Energy");
?>
   <div id="text"><div>
      <table cellpadding="0" cellspacing="0" width="100%"><tr>
	  <td id="t1">
	  <?php out_left_colomn(); ?>
	  </td>
	  <td id="t2">
	    
               <h1>Phoenix C 24/2000</h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Диапазон входного напряжения пост. тока, В</td><td id="cat_t4">19,5-32,2</td></tr>
<tr><td id="cat_t4">Выходное напряжение перем. тока, В</td><td id="cat_t4">230 ±2%</td></tr>
<tr><td id="cat_t4">Выходная частота перем. тока, Гц</td><td id="cat_t4">50 ±0,2%</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность при 25°C, ВА</td><td id="cat_t4">2000</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность, Вт при 25°C</td><td id="cat_t4">1600</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность, Вт при 40°C</td><td id="cat_t4">1450</td></tr>
<tr><td id="cat_t4">Пиковая мощность, Вт</td><td id="cat_t4">4000</td></tr>
<tr><td id="cat_t4">КПД, %</td><td id="cat_t4">94</td></tr>
<tr><td id="cat_t4">Потребляемая мощность на холостом ходу, Вт</td><td id="cat_t4">13.0</td></tr>
<tr><td id="cat_t4">Многофункциональное реле или управляющая цепь реле</td><td id="cat_t4">управляющая цепь реле </td></tr>
<tr><td id="cat_t4">Защита:</td><td id="cat_t4"><li> от короткого замыкания на выходе
</li><li> от перегрузки
</li><li> от повышенного напряжения батареи
</li><li> от пониженного напряжения батареи
</li><li> от превышения 230 В перем. тока на выходе инвертора
</li><li> от колебаний входного напряжения
</li><li> от перегрева
</li></td></tr>
<tr><td id="cat_t4">Диапазон рабочей температуры, °C</td><td id="cat_t4">от -20 до +50</td></tr>
<tr><td id="cat_t4">Допустимая влажность (без конденсации), %</td><td id="cat_t4">макс. 95</td></tr>
<tr><td id="cat_t4">Материал и цвет корпуса</td><td id="cat_t4">алюминий, синий</td></tr>
<tr><td id="cat_t4">Присоединение батареи</td><td id="cat_t4">шпильки M8</td></tr>
<tr><td id="cat_t4">Присоединение к 230 В перем. тока</td><td id="cat_t4">пружинный зажим</td></tr>
<tr><td id="cat_t4">Степень защиты</td><td id="cat_t4">IP 21</td></tr>
<tr><td id="cat_t4">Возможность подключения выносной панели управления (интерфейс RS 485)</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Возможность подключения выносного переключателя</td><td id="cat_t4">PIV </td></tr>
<tr><td id="cat_t4">Рекомендуемый автоматический переключатель питания </td><td id="cat_t4">Phoenix Multi</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">13.00</td></tr>
</table></div>
<br><br>
<div style="word-wrap:break-word;width:630px;">
<img src='http://npptranstech.com/images/inverter_ve/victronenergy-invrtrs_phoenix_241600.jpg'  alt='Phoenix C 24/2000' border='0' class="imgl">
<h1>Технология SinusMax - превосходная разработка</h1>
Инверторы Phoenix созданы для профессионального использования и удовлетворяют требованиям очень широкого спектра задач. Целью разработки инвертора являлось получение правильной синусоиды и оптимальной эффективности, но не в ущерб рабочим характеристикам. В результате использования гибридной технологии ВЧ появился высококачественный продукт, имеющий небольшие размеры и вес, и способный без проблем снабжать необходимой мощностью любую нагрузку.
<br><br> 
<h1>Сверхвысокая мощность при запуске</h1>
Уникальная особенность технологии SinusMax - обеспечение очень высокой мощности при запуске потребителя. Обычная высокочастотная технология не обеспечивает таких выдающихся характеристик. А вот инверторы Phoenix хорошо подходят для запуска таких сложных потребителей, как компрессоры холодильников, электромоторы и прочее аналогичное оборудование.
<br><br> 
<h1>Неограниченная мощность благодаря параллельному и 3-х фазному подключению</h1>
Для достижения более высокой выходной мощности можно подключать параллельно до 6 модулей Phoenix 24/3000. И эти модули обеспечат выходную мощность 15кВт/18кВА. Также возможна работа инверторов в 3-х фазном соединении.
<br><br> 
<h1>Передача нагрузки другому источнику переменного тока: автоматический переключатель</h1>
Если для моделей мощностью 800ВА и больше требуется автоматический переключатель, рекомендуем вместо этого использовать комбинированный инвертор/зарядное устройство Phoenix Multi. Переключатель входит в состав данного устройства, а функция зарядки может быть отключена. Для инверторов более низкой мощности рекомендуем использовать автоматический переключатель Filax. Компьютеры и другое электронное оборудование будут продолжать работать без сбоев, поскольку особенностью Filax и Phoenix Multi является очень короткое время переключения (менее 20 миллисекунд).
<br><br> 
<h1>Компьютерный интерфейс</h1>
Все модели мощностью 1200ВА и больше имеют компьютерный интерфейс RS-485. Все, что вам нужно сделать, - это присоединить к компьютеру канал передачи данных (см. дополнительное оборудование). Этот кабель обеспечивает гальваническую развязку между инвертором и компьютером, а также преобразовывает сигналы интерфейса RS-485 в RS-232. При помощи специальной программы VEConfigure можно настраивать все параметры инвертора. Сюда входят выходное напряжение и частота, настройки пониженного и повышенного напряжения и программирование реле. Это реле может использоваться, например, для сигнализации при каких-то аварийных ситуациях или для запуска генератора.
<br><br>
<h1>Новые области применения высокомощных инверторов</h1>
Возможности работающих параллельно высокомощных инверторов поистине удивительны. Для того, чтобы ознакомиться с идеями, примерами и расчетами емкости аккумуляторов, обратитесь к брошюре Victron Energy "Электричество на борту" (англ. яз., www.victronenergy.com).
<br><br>
<center><img src="/images/img01.gif">
</center>
</div>
	  </td>
	  </tr></table>
   </div>
   
<?php tail(); ?>