<?php
include_once("../../Php/view.php");
head("Разделительные трансформаторы", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
	<td id="t1">
		<?php out_left_colomn(); ?>
	</td>
	<td id="t2">
		<h1>Гальванический изолятор VDI-16 </h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Входное и выходное напряжение, В</td><td id="cat_t4">---</td></tr>
<tr><td id="cat_t4">Частота, Гц</td><td id="cat_t4">---</td></tr>
<tr><td id="cat_t4">Номинальный ток, А</td><td id="cat_t4">16</td></tr>
<tr><td id="cat_t4">Мягкий запуск</td><td id="cat_t4">---</td></tr>
<tr><td id="cat_t4">Тип трансформатора</td><td id="cat_t4">Гальванический изолятор VDI-16</td></tr>	
<tr><td id="cat_t4">Предохранитель на входе</td><td id="cat_t4">---</td></tr>
<tr><td id="cat_t4">Степень защиты</td><td id="cat_t4">IP 67</td></tr>
<tr><td id="cat_t4">Материал корпуса</td><td id="cat_t4">анодированный алюминий</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">1.00</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/transformers/3.jpg" alt="" border="0" class='imgl'><h1>Гальваническая коррозия</h1>

Присоединение заземления береговой сети непосредственно к металлическому корпусу приводит к тому, что для всех судов в гавани береговое заземление становится общим. При этом, к сожалению, между судами появляется гальваническая связь, которая может вызвать у некоторых корпусов серьезную коррозию. Также очень быстро будут разрушаться защитные аноды судов. Гальванический изолятор позволяет сохранить связь с береговой "землей" (и тем самым обеспечивает безопасность жизни), но не дает всем маленьким блуждающим токам попадать на судно или выходить из него (и тем самым сохраняет корпус судно от разрушения).
<br><br>
 
<h1>Установка изолятора</h1>

Гальванический изолятор выделяет большое количество тепла, поэтому в целях безопасности он должен устанавливаться в хорошо проветриваемом месте. Избегайте присутствия вокруг изолятора химикатов, синтетических материалов, занавесок или другого текстиля и т.п.
<br><br>
В нормальных условиях температура радиатора не превышает 20°C, однако устройство может сильно нагреться при увеличении тока.
<br><br>
<center><img src="/images/img10.gif">
</center>

	</td>
	</tr></table>
</div>

<?php tail($modes); ?>