<?php
include_once("../../Php/view.php");
head("Конвертеры пост. тока Victron Energy", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
	<td id="t1">
		<?php out_left_colomn(); ?>
	</td>
	<td id="t2">
		<h1>Orion xx/yy-360Вт </h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Гальваническая развязка</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Диапазон входного напряжения, В</td><td id="cat_t4">12 (9-18) 24 (20-35) 48 (30-60) 96 (60-120)</td></tr>
<tr><td id="cat_t4">Выходное напряжение, В</td><td id="cat_t4">12,5 24</td></tr>
<tr><td id="cat_t4">Макс. выходной ток, А</td><td id="cat_t4">N/A</td></tr>
<tr><td id="cat_t4">Вентиляторное охлаждение</td><td id="cat_t4">есть</td></tr>	
<tr><td id="cat_t4">Ток холостого хода, мА</td><td id="cat_t4">N/A</td></tr>
<tr><td id="cat_t4">Повышение температуры после 30 мин. полной нагрузки, °C</td><td id="cat_t4">30</td></tr>
<tr><td id="cat_t4">Устойчивость выходного напряжения, %</td><td id="cat_t4">2</td></tr>
<tr><td id="cat_t4">Отклонение выходного напряжения, %</td><td id="cat_t4">3</td></tr>
<tr><td id="cat_t4">Выходной шум, мВ rms</td><td id="cat_t4">< 50</td></tr>
<tr><td id="cat_t4">КПД, %</td><td id="cat_t4">ок. 92</td></tr>
<tr><td id="cat_t4">Защита:</td><td id="cat_t4"><li> от короткого замыкания
</li><li> от перегрева
</li><li> от обратной полярности
</li><li> от бросков напряжения
</li></td></tr>
<tr><td id="cat_t4">Диапазон рабочей температуры, °C</td><td id="cat_t4">от -20 до +30</td></tr>
<tr><td id="cat_t4">Допустимая влажность (без конденсации), %</td><td id="cat_t4">макс. 95</td></tr>
<tr><td id="cat_t4">Материал и цвет корпуса</td><td id="cat_t4">анодированный алюминий</td></tr>
<tr><td id="cat_t4">Соединители</td><td id="cat_t4">разъемы с ножевыми контактами, 6,3 мм</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">1,40</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/orion/2.jpg" alt="" border="0" class="imgl"><h1>Возможно, самый широкий ассортимент на рынке!</h1>

Victron Energy производит конверторы постоянного/постоянного тока, которые обеспечивают стабильные 12 вольт питания от системы 24 вольта. Эти устройства отличает высокая эффективность и абсолютная безопасность. Нестабильное питание может нанести непоправимый ущерб вашей системе 12 вольт, однако использование конвертора напряжения Orion предотвращает такие проблемы.
<br><br>
Помимо конверторов из 24 В в 12 В имеется широкий выбор других моделей.
<br><br>
 
<h1>Orion xx/yy</h1>

Конверторы Orion xx/yy применяются там, где необходима гальваническая развязка между источниками питания. Входные напряжения у них могут варьироваться от 12 В до 96 В, выходное напряжение 12 В или 24 В.

	</td>
	</tr></table>
</div>

<?php tail($modes); ?>