<?php
include_once("../../Php/view.php");
head("Зарядные устройства Centaur", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
	<td id="t1">
		<?php out_left_colomn(); ?>
	</td>
	<td id="t2">
		<h1>Centaur 24/16 </h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Диапазон входного напряжения перем. тока, В</td><td id="cat_t4">90-265</td></tr>
<tr><td id="cat_t4">Частота, Гц</td><td id="cat_t4">45-65</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "поглощения"</td><td id="cat_t4">28.5</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "наполнения"</td><td id="cat_t4">27.0</td></tr>	
<tr><td id="cat_t4">Количество выходов</td><td id="cat_t4">3</td></tr>
<tr><td id="cat_t4">Ток зарядки, А</td><td id="cat_t4">16.0</td></tr>
<tr><td id="cat_t4">Характеристика зарядки</td><td id="cat_t4">IUoU (3-х ступенчатая)</td></tr>
<tr><td id="cat_t4">Рекомендованная емкость батарей, Ач</td><td id="cat_t4">45-150</td></tr>
<tr><td id="cat_t4">Датчик температуры</td><td id="cat_t4">внешний, - 2 мВ/°C на элемент</td></tr>
<tr><td id="cat_t4">Принудительное охлаждение</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Защита:</td><td id="cat_t4"><li> от короткого замыкания на выходе
</li><li> от перегрева
</li></td></tr>
<tr><td id="cat_t4">Диапазон рабочей температуры, °C</td><td id="cat_t4">от -20 до +60</td></tr>
<tr><td id="cat_t4">Защита от возгорания</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Допустимая влажность (без конденсации), %</td><td id="cat_t4">макс. 95</td></tr>
<tr><td id="cat_t4">Материал и цвет корпуса</td><td id="cat_t4">алюминий, синий</td></tr>
<tr><td id="cat_t4">Присоединение батареи</td><td id="cat_t4">шпильки M6</td></tr>
<tr><td id="cat_t4">Присоединение к 230 В перем. тока</td><td id="cat_t4">винтовой зажим 4 мм2 (AWG 6)</td></tr>
<tr><td id="cat_t4">Степень защиты</td><td id="cat_t4">IP 21</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">3.80</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/centaur/2.jpg"  alt="" border="0" class='imgl'><h1>Качество без компромиссов</h1>
Алюминиевый корпус с эпоксидным порошковым покрытием и установочные кронштейны из нержавеющей стали способны выдерживать суровые условия окружающей среды: жару, влажность и соленость воздуха.
<br><br>
Монтажные платы с акриловым покрытием максимально защищены от коррозии.
Датчики температуры гарантируют, что электротехнические компоненты всегда будут работать в пределах указанных характеристик, если нужно автоматически снизить выходной ток при неблагоприятных условиях окружающей среды.
<br><br>
<h1>Три выхода, каждый из которых обеспечивает полную выходную мощность</h1>

Три отдельных выхода для одновременной зарядки 3-х групп батарей.<br>

Каждый выход может обеспечить полный номинальный ток.
<br><br>
 
<h1>Трехступенчатая зарядка с температурной компенсацией</h1>

Зарядное устройство Centaur работает в режиме набивки, пока выходной ток не уменьшится до 70%, потом на 4 часа включается таймер. После окончания временной задержки зарядное устройство переключается в режим поглощения.
<br><br>
Внутренний датчик температуры используется для компенсации напряжения зарядки –2мВ/°C на банку.
<br><br>
Dip-переключатель служит для выбора оптимальных напряжений режимов поглощения/наполнения для свинцовых, гелевых и AGM батарей.
<br><br>
 
<h1>Вариант интеллектуального микропроцессорного управления зарядкой</h1>

Для максимальной зарядки батареи рекомендуем использовать контролируемые микропроцессором зарядные устройства Phoenix.
<br><br>
Важные характеристики зарядных устройств Phoenix:
<br><br>
    * адаптивная четырехступенчатая зарядка с изменяемым временем поглощение и режимом защиты батареи<br>

    * VENet: интерфейс RS-485 для дистанционного контроля и управления и компьютерной настройки всех параметров<br>

    * датчик температуры батареи<br>

    * датчик напряжения батареи<br>

 <br>
<h1>Узнайте больше об аккумуляторах и их зарядке</h1>

Чтобы узнать больше о батареях и их зарядке (в том числе о зарядке нескольких батарей и о интеллектуальной зарядке), обратитесь к брошюре Victron Energy "Электричество на борту" (англ. яз., www.victronenergy.com).
<br><br>
<h1>Кривая зарядки и пример использования</h1>
<center><img src="/images/img04.gif">
</center>

	</td>
	</tr></table>
</div>

<?php tail($modes); ?>