<?php
include_once("../../Php/view.php");
head("Автоматические переключатели PowerMan", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
	<td id="t1">
		<?php out_left_colomn(); ?>
	</td>
	<td id="t2">
		<h1>ESP PowerMan 230/32-0 </h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Диапазон входного напряжения перем. тока, В</td><td id="cat_t4">190-240</td></tr>
<tr><td id="cat_t4">Частота, Гц</td><td id="cat_t4">50</td></tr>
<tr><td id="cat_t4">Кол-во источников питания</td><td id="cat_t4">2</td></tr>
<tr><td id="cat_t4">Макс. входной ток, А</td><td id="cat_t4">32</td></tr>
<tr><td id="cat_t4">Диапазон входного напряжения от инвертора, В</td><td id="cat_t4">8</td></tr>	
<tr><td id="cat_t4">Макс. переключаемая мощность, Вт</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">3.00</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/esp/3.jpg" alt="" border="0" class='imgl'><h1>Возьмите под контроль управление береговой сетью и генератором</h1>

Функции PowerControl и PowerAssist комбинированных инверторов/зарядных устройств Phoenix Multi и Phoenix MultiPlus открывают новые перспективы в управлении электропитанием переменного тока. Важным аспектом установки автоматического переключателя на внешнее питание от двух разных источников переменного тока (например, от береговой сети и дизель-генератора на борту) является то, что функции PowerControl и/или PowerAssist остаются работоспособными.
<br><br>
Также целесообразно обеспечение бесперебойного электропитания, чтобы чувствительное оборудование, цифровые часы, аудио/видео оборудование, бытовые приборы продолжали работать без проблем во время переключения от одного источника переменного тока к другому. Это достигается при помощи автоматических переключателей PowerMan в сочетании с Phoenix Multi/MultiPlus.
<br><br>
 
<h1>Серия PowerMan-0</h1>

Это простейший автоматический переключатель с приоритетом питания от генератора и таймером задержки переключения нагрузки на генератор через 1 минуту после запуска.
<br><br>
Контроль переменного тока выполняет Multi/MultiPlus и управление осуществляется при помощи стандартной панели управления Multi.
<br><br>
<center><img src="/images/img05.gif">
</center>

	</td>
	</tr></table>
</div>

<?php tail($modes); ?>