<?php
include_once("../../Php/view.php");
head("Зарядные устройства Skylla", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
	<td id="t1">
		<?php out_left_colomn(); ?>
	</td>
	<td id="t2">
		<h1>Skylla-TG 24/30 / GL</h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Входное напряжение перем. тока, В</td><td id="cat_t4">230</td></tr>
<tr><td id="cat_t4">Диапазон входного напряжения перем. тока, В</td><td id="cat_t4">90-265 В</td></tr>
<tr><td id="cat_t4">Диапазон входного напряжения пост. тока, В</td><td id="cat_t4">90-400</td></tr>
<tr><td id="cat_t4">Частота, Гц</td><td id="cat_t4">N/A</td></tr>
<tr><td id="cat_t4">Коэффициент мощности</td><td id="cat_t4">1</td></tr>	
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "поглощения"</td><td id="cat_t4">28,5</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "наполнения"</td><td id="cat_t4">26,5</td></tr>
<tr><td id="cat_t4">Ток зарядки сервисной батареи, А</td><td id="cat_t4">30,0</td></tr>
<tr><td id="cat_t4">Ток зарядки стартерной батареи, А</td><td id="cat_t4">N/A</td></tr>
<tr><td id="cat_t4">Характеристика зарядки</td><td id="cat_t4">IuoUo (3-х ступенчатая)</td></tr>
<tr><td id="cat_t4">Емкость батарей, Ач</td><td id="cat_t4">150-300</td></tr>
<tr><td id="cat_t4">Датчик температуры</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Может использоваться как источник питания</td><td id="cat_t4">да </td></tr>
<tr><td id="cat_t4">Потенциально свободные контакты</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Принудительное охлаждение</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Защита:</td><td id="cat_t4"><li> от короткого замыкания на выходе
</li><li> от обратной полярности батареи
</li><li> от повышенного напряжения батареи
</li><li> от перегрева
</li></td></tr>
<tr><td id="cat_t4">Диапазон рабочей температуры, °C</td><td id="cat_t4">от -20 до +60</td></tr>
<tr><td id="cat_t4">Допустимая влажность (без конденсации), %</td><td id="cat_t4">макс. 95</td></tr>
<tr><td id="cat_t4">Материал и цвет корпуса</td><td id="cat_t4">алюминий, синий</td></tr>
<tr><td id="cat_t4">Присоединение батареи</td><td id="cat_t4">шпильки M8</td></tr>
<tr><td id="cat_t4">Присоединение к 230 В перем. тока</td><td id="cat_t4">винтовой зажим 2,5 мм2 (AWG 6)</td></tr>
<tr><td id="cat_t4">Степень защиты</td><td id="cat_t4">IP 21</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">5,50</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/skylla/1.jpg" alt="" border="0" class='iml'><h1>Прекрасные зарядные устройства для любого типа батарей</h1>

Напряжение зарядки может быть точно отрегулировано для соответствия любым герметичным или негерметичным батареям.
<br><br>
Особенно корректно должны заряжаться герметичные батареи для обеспечения их длительного срока службы. Перенапряжение приведет к чрезмерному газообразованию и разгерметизации батареи. Электролит высохнет и аккумулятор выйдет из строя.
<br><br>
 
<h1>Управляемая зарядка</h1>

Каждое зарядное устройство Skylla TG имеет микропроцессор, который тщательно управляет тремя ступенями зарядки. Процесс зарядки осуществляется в соответствии с характеристикой IUoUo и заряжает батареи быстрее, чем другие технологии зарядки.
<br><br>
 
<h1>Использование зарядного устройства в качестве источника питания</h1>

Вследствие великолепной стабильности выходного напряжения, зарядное устройство Skylla TG может использоваться как источник электропитания, если батареи или большие буферные конденсаторы не доступны.
<br><br>
 
<h1>Два выхода для зарядки 2-х батарей</h1>

Зарядные устройства Skylla TG имеют 2 отдельных выхода. Второй выход, ограниченный примерно 4 А и с немного пониженным выходным напряжением, предназначен для зарядки стартерного аккумулятора.
<br><br>
 
<h1>Увеличение срока службы батареи: температурная компенсация</h1>

Все зарядные устройства Skylla TG поставляются с датчиком температуры. При его подключении напряжение зарядки автоматически уменьшается с увеличением температуры батареи. Эта особенность рекомендуются для герметичных аккумуляторов, чтобы избежать избыточной зарядки и высыхания электролита.
<br><br>
 
<h1>Контроль напряжения аккумулятора</h1>

Чтобы компенсировать потери напряжения, вызванные сопротивлением кабеля, зарядное устройство Phoenix контролирует и поддерживает напряжение непосредственно на батарее.
<br><br>
 
<h1>Узнайте больше об аккумуляторах и их зарядке</h1>

Чтобы узнать больше о батареях и их зарядке, обратитесь к брошюре Victron Energy "Беспредельная энергия" (англ. яз., www.victronenergy.com).

 
<h1>Кривая зарядки и пример использования</h1>
<center><img src="/images/img07.gif">
</center>

	</td>
	</tr></table>
</div>

<?php tail($modes); ?>