<?php
include_once("../../Php/view.php");
head("Инверторы/зарядные устройства", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
		<td id="t1">
			<?php out_left_colomn(); ?>
		</td>
		<td id="t2">
			<h1>Quattro 48/5000/70-50/30 возм. 3-ф подкл.</h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Функция PowerControl</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Функция PowerAssist</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Автоматический переключатель, А</td><td id="cat_t4">50/30</td></tr>
<tr><td id="cat_t4" colspan="2"><b>ИНВЕРТОР</b></td></tr>

<tr><td id="cat_t4">Диапазон входного напряжения пост. тока, В</td><td id="cat_t4">38-66</td></tr>
<tr><td id="cat_t4">Выходное напряжение перем. тока, В</td><td id="cat_t4">230 ±2%</td></tr>	
<tr><td id="cat_t4">Выходная частота перем. тока, Гц</td><td id="cat_t4">50 ±0,1%</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность при 25°C, ВА</td><td id="cat_t4">5000</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность, Вт при 25°C</td><td id="cat_t4">4250</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность, Вт при 40°C</td><td id="cat_t4">3350</td></tr>
<tr><td id="cat_t4">Пиковая мощность, Вт</td><td id="cat_t4">10000</td></tr>
<tr><td id="cat_t4">КПД, %</td><td id="cat_t4">95</td></tr>
<tr><td id="cat_t4">Потребляемая мощность на холостом ходу, Вт</td><td id="cat_t4">30</td></tr>
<tr><td id="cat_t4" colspan="2"><b>ЗАРЯДНОЕ УСТРОЙСТВО</b></td></tr>

<tr><td id="cat_t4">Диапазон входного напряжения перем. тока, В</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4"></td><td id="cat_t4">187-265</td></tr>
<tr><td id="cat_t4">Входная частота, Гц</td><td id="cat_t4">45-55</td></tr>
<tr><td id="cat_t4">Коэффициент мощности1</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "поглощения"</td><td id="cat_t4">57.6</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "наполнения"</td><td id="cat_t4">55.2</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "хранения"</td><td id="cat_t4">52.8</td></tr>
<tr><td id="cat_t4">Ток зарядки сервисной батареи, А</td><td id="cat_t4">70,0</td></tr>
<tr><td id="cat_t4">Ток зарядки стартерной батареи, А4.0</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4">Датчик температуры батареи</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4" colspan="2"><b>&nbsp;</b></td></tr>

<tr><td id="cat_t4">Многофункциональное реле или управляющая цепь реле</td><td id="cat_t4">реле </td></tr>
<tr><td id="cat_t4">Защита:</td><td id="cat_t4"><li> от короткого замыкания на выходе
</li><li> от перегрузки
</li><li> от повышенного напряжения батареи
</li><li> от пониженного напряжения батареи
</li><li> от превышения 230 В перем. тока на выходе инвертора
</li><li> от колебаний входного напряжения
</li><li> от перегрева
</li></td></tr>
<tr><td id="cat_t4">Диапазон рабочей температуры, °C</td><td id="cat_t4">от -20 до +50</td></tr>
<tr><td id="cat_t4">Допустимая влажность (без конденсации), %</td><td id="cat_t4">макс. 95</td></tr>
<tr><td id="cat_t4">Материал и цвет корпуса</td><td id="cat_t4">алюминий, синий</td></tr>
<tr><td id="cat_t4">Присоединение батареи</td><td id="cat_t4">шпильки M8</td></tr>
<tr><td id="cat_t4">Присоединение к 230 В перем. тока</td><td id="cat_t4">винтовой зажим 13 мм2 (AWG 6)</td></tr>
<tr><td id="cat_t4">Степень защиты</td><td id="cat_t4">IP 21</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">18.00</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/PhoenixMulti/6.jpg" alt="" border="0" class='imgl'><h1>Два входа переменного тока со встроенным автоматическим переключателем</h1>
Quattro может быть подключен к двум независимым источникам питания, например, к береговому источнику и к генератору или к двум генераторам. Quattro соединится с активным источником автоматически.
<br><br> 
<h1>Два выхода переменного тока</h1>
Основной выход работает бесперебойно. В случае нарушения электроснабжения или отсоединения берегового источника или генератора Quattro берет на себя питание подключенных потребителей. Это происходит настолько быстро (менее 20 миллисекунд), что компьютеры и другое электронное оборудование продолжат работать без перебоев. Второй выход работает только когда питание переменного тока подается на один из входов Quattro. К этому выходу можно подключить потребители, которые не должны разряжать аккумулятор, например, водонагреватель.
<br><br>
 
<h1>Практически неограниченная мощность благодаря параллельной работе</h1>

Параллельно может работать до 6 Quattro. Например, шесть устройств 24/5000/120 обеспечат выходную мощность 25кВт / 30кВА и ток зарядки 720 Ампер.
<br><br>
 
<h1>Возможность 3-х фазной работы</h1>

Три Quattro могут быть соединены для 3-х фазного выхода. Но это еще не все: до 6 таких комплектов могут быть соединены параллельно, обеспечивая мощность инвертора 75кВт / 90кВА и ток зарядки более чем 200А.

 <br><br>
<h1>PowerControl – действия при ограниченной мощности генератора или береговой сети</h1>

Quattro – очень мощное зарядное устройство. Поэтому оно может потреблять большой ток от генератора или береговой сети (16А для одного Quattro при 230В переменного тока). Для обоих входов переменного тока можно установить ограничение тока потребления. Тогда Quattro будет прежде всего учитывать нагрузку в сети переменного тока, а избыточную мощность использует для зарядки, предотвращая таким образом перегрузку генератора или береговой сети.

 <br><br>
<h1>PowerAssist – повышение мощности генератора или береговой сети</h1>

Эта функция использует принцип PowerControl и развивает его, позволяя Quattro добавлять мощность альтернативного источника питания. Когда пиковая мощность требуется только в течение короткого периода времени, Quattro видит, что мощности береговой сети или генератора не хватает, и компенсирует этот недостаток отбором мощности от аккумуляторной батареи. Когда потребляемая мощность уменьшится, избыточная мощность используется для подзарядки батареи.
<br><br>
PowerAssist раз и навсегда решает проблемы, связанные с неспособностью берегового источника или генератора выдавать необходимую мощность. Кондиционер, электрическая плита, стиральная машина, посудомоечная машина: 16A или даже меньше, чем 16A, от берегового источника ни коим образом не ограничит вас.
<br><br>
<h1>Солнечная энергия: питание переменного тока доступно даже при нарушении электроснабжения</h1>

Quattro может прекрасно использовать любые альтернативные источники энергоэнергии, например, фотовольтаическую систему (PV – Photo Voltaic).
<br><br>
 
<h1>Подключенная к сети фотовольтаическая система прекратит работу когда сеть выйдет из строя! Больше никогда – с Quattro и батареей</h1>

Фотовольтаическая система или другой альтернативный источник электроэнергии – это большие капиталовложения. Но это не все: этот источник может прекратить работу в случае выхода сети из строя. Quattro плюс аккумуляторная батарея могут решить эту проблему: Quattro при необходимости заменит электросеть, удерживая альтернативную энергосистему "на линии". Во время отключения электроэнергии система продолжает работать "на своих запасах" как небольшая автономная электросеть. Quattro стабилизирует "мини-сеть", забирая из нее электроэнергию для подзарядки батареи в случае, когда выработка электроэнергии превышает потребление, и обеспечивая дополнительной электроэнергией в случае, когда потребление превышает мощность альтернативных источников. Кроме того, Quattro может использоваться для соединения генератора переменного тока с мини-сетью.
<br><br>
 
<h1>Настройка системы никогда не была такой простой</h1>

После установки Quattro готов к работе.
<br><br>
Если настройки нужно изменить, это может быть сделано в течение нескольких минут при помощи DIP-переключателей. Даже параллельная и 3-х фазная работа программируется DIP-переключателями: компьютер не нужен!
<br><br>
Как вариант – вместо DIP-переключателей может использоваться VE.Net. При помощи специализированных программ (VE.Bus Quick Configure и VE.Bus System Configurator) можно настроить несколько новых, усовершенствованных функций.
<br><br>
<center><img src="/images/img03.gif"></center>

		</td>
	</tr>
	</table>
</div>
<?php tail($modes); ?>