<?php
include_once("../../Php/view.php");
head("Инверторы/зарядные устройства", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
		<td id="t1">
			<?php out_left_colomn(); ?>
		</td>
		<td id="t2">
			<h1>Phoenix Multi C 24/2000/50-30 </h1>
<div id="cat_div">
<table cellpadding="0" cellspacing="1" width="100%">
<tr><td id="cat_t4">Функция PowerControl</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Функция PowerAssist</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4">Автоматический переключатель, А</td><td id="cat_t4">30</td></tr>
<tr><td id="cat_t4" colspan="2"><b>ИНВЕРТОР</b></td></tr>

<tr><td id="cat_t4">Диапазон входного напряжения пост. тока, В</td><td id="cat_t4">19-33</td></tr>
<tr><td id="cat_t4">Выходное напряжение перем. тока, В</td><td id="cat_t4">230 ±2%</td></tr>	
<tr><td id="cat_t4">Выходная частота перем. тока, Гц</td><td id="cat_t4">50 ±0,1%</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность при 25°C, ВА</td><td id="cat_t4">2000</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность, Вт при 25°C</td><td id="cat_t4">1600</td></tr>
<tr><td id="cat_t4">Постоянная выходная мощность, Вт при 40°C</td><td id="cat_t4">1450</td></tr>
<tr><td id="cat_t4">Пиковая мощность, Вт</td><td id="cat_t4">4000</td></tr>
<tr><td id="cat_t4">КПД, %</td><td id="cat_t4">94</td></tr>
<tr><td id="cat_t4">Потребляемая мощность на холостом ходу, Вт</td><td id="cat_t4">10</td></tr>
<tr><td id="cat_t4" colspan="2"><b>ЗАРЯДНОЕ УСТРОЙСТВО</b></td></tr>

<tr><td id="cat_t4">Диапазон входного напряжения перем. тока, В</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4"></td><td id="cat_t4">187-265</td></tr>
<tr><td id="cat_t4">Входная частота, Гц</td><td id="cat_t4">45-55</td></tr>
<tr><td id="cat_t4">Коэффициент мощности1</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "поглощения"</td><td id="cat_t4">28.8</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "наполнения"</td><td id="cat_t4">27.6</td></tr>
<tr><td id="cat_t4">Зарядное напряжение, пост. ток, В в режиме "хранения"</td><td id="cat_t4">26.4</td></tr>
<tr><td id="cat_t4">Ток зарядки сервисной батареи, А</td><td id="cat_t4">50,0</td></tr>
<tr><td id="cat_t4">Ток зарядки стартерной батареи, А4.0</td><td id="cat_t4"></td></tr>
<tr><td id="cat_t4">Датчик температуры батареи</td><td id="cat_t4">есть</td></tr>
<tr><td id="cat_t4" colspan="2"><b>&nbsp;</b></td></tr>

<tr><td id="cat_t4">Многофункциональное реле или управляющая цепь реле</td><td id="cat_t4">управляющая цепь реле </td></tr>
<tr><td id="cat_t4">Защита:</td><td id="cat_t4"><li> от короткого замыкания на выходе
</li><li> от перегрузки
</li><li> от повышенного напряжения батареи
</li><li> от пониженного напряжения батареи
</li><li> от превышения 230 В перем. тока на выходе инвертора
</li><li> от колебаний входного напряжения
</li><li> от перегрева
</li></td></tr>
<tr><td id="cat_t4">Диапазон рабочей температуры, °C</td><td id="cat_t4">от -20 до +50</td></tr>
<tr><td id="cat_t4">Допустимая влажность (без конденсации), %</td><td id="cat_t4">макс. 95</td></tr>
<tr><td id="cat_t4">Материал и цвет корпуса</td><td id="cat_t4">алюминий, синий</td></tr>
<tr><td id="cat_t4">Присоединение батареи</td><td id="cat_t4">шпильки M8</td></tr>
<tr><td id="cat_t4">Присоединение к 230 В перем. тока</td><td id="cat_t4">пружинный зажим</td></tr>
<tr><td id="cat_t4">Степень защиты</td><td id="cat_t4">IP 21</td></tr>
<tr><td id="cat_t4">Вес, кг</td><td id="cat_t4">10,00</td></tr>
</table></div>
<br><br><br>
<img src="http://npptranstech.com/images/PhoenixMulti/7.jpg" alt="" border="0" class='imgl'><h1>Многофункциональность, интеллектуальное управление электропитанием от берегового источника и генератора</h1>
Устройства Multi получили свое название благодаря многочисленным функциям, которые они могут выполнять. Это мощный инвертор с правильной синусоидой, сложное зарядное устройство, которое включает адаптивную технологию зарядки, и быстродействующий автоматический переключатель в одном компактном корпусе. Помимо этих основных функций Multi имеет несколько дополнительных возможностей, которые обеспечивают новые области применения и описываются ниже.
<br><br> 
<h1>Бесперебойное электропитание переменного тока (функция UPS)</h1>
В случае нарушения электроснабжения, а также отключения береговой сети или генератора, входящий в Multi инвертор автоматически включается и берет на себя электропитание подключенных потребителей. Это происходит настолько быстро (меньше 20 миллисекунд), что компьютер и другое электронное оборудование продолжает работать без сбоев. Максимальный ток автоматического переключателя – 16А или 30А на один Multi.
<br><br> 
<h1>Практически неограниченная мощность благодаря параллельному подключению</h1>
Для достижения более высокой выходной мощности можно подключать параллельно до 6 Multi. 6 модулей 24/3000/70 обеспечат выходную мощность 15кВт/18кВА с током зарядки 420А.
<br><br> 
<h1>Возможность 3-х фазной работы</h1>
Кроме параллельного соединения три Multi одинаковой модели могут быть соединены для 3-х фазного выхода. Но это еще не все: до 6 таких комплектов могут быть соединены параллельно, создавая огромные инвертор 45кВт/54кВА и зарядное устройство с током зарядки 1260А!
<br><br>
<h1>PowerControl – действия при ограниченной мощности генератора или береговой сети</h1>
Multi – очень мощное зарядное устройство. Поэтому оно может потреблять большой ток от генератора или береговой сети (почти 10А для одного Multi при 230В переменного тока). При помощи панели управления Phoenix Multi можно установить максимальный ток потребления от генератора или береговой сети. Тогда Multi прежде всего учитывает нагрузку в сети переменного тока, а избыточную мощность использует для зарядки, предотвращая таким образом перегрузку генератора или береговой сети.
<br><br> 
<h1>PowerAssist – повышение мощности генератора или береговой сети, новшество MultiPlus</h1>
Функция PowerAssist является особенностью, отличающей Phoenix MultiPlus от обычного Multi. Эта функция использует принцип PowerControl и развивает его, позволяя MultiPlus добавлять мощность аккумуляторных батарей. Когда пиковая мощность требуется только в течение короткого периода времени, Phoenix MultiPlus видит, что мощности береговой сети или генератора не хватает, и компенсирует этот недостаток отбором мощности от аккумуляторной батареи. Когда потребляемая мощность уменьшится, избыточная мощность используется для подзарядки батареи.
<br><br>
Примечание: мощность береговой сети должна быть не менее 25% и мощность генератора должна быть не менее 75% от мощности установленного MultiPlus.
<br><br> 
<h1>Четырехступенчатая адаптивная зарядка и зарядка двух батарей</h1>
Основной выход обеспечивает мощную зарядку аккумуляторов при помощи программного обеспечения "адаптивная зарядка", которое точно регулирует трехступенчатый автоматический процесс в соответствии с характеристикам батареи и добавляет четвертую ступень для длительного сохранения заряженного состояния. Более подробно адаптивный процесс зарядки описан в разделе "Зарядные устройства Phoenix". Помимо этого Multi может заряжать второй аккумулятор, используя отдельный изолированный выход, предназначенный для зарядки стартерной батареи главного двигателя или генератора.
<br><br>
<h1>Безграничная энергия</h1>
Возможности работающих параллельно Multi поистине удивительны. Для того, чтобы ознакомиться с идеями, примерами и расчетами емкости аккумуляторов, обратитесь к брошюре Victron Energy "Электричество на борту" (англ. яз., www.victronenergy.com).
<br><br>
<center><img src="/images/img02.gif"></center>

		</td>
	</tr>
	</table>
</div>
<?php tail($modes); ?>