<?php
include_once("Php/view.php");
$modes = array("автономное электроснабжение, инверторы, преобразователи напряжения,
Зарядные устройства, ИБП, Источники бесперебойного питания, 
Ветрогенераторы, Ветряк, Ветроэлектростанция, Ветроустановка, резервное электроснабжение, 
Системы бесперебойного электросн");
head("Партнеры", $modes);
?>
   <div id="text"><div>
      <table cellpadding="0" cellspacing="0" width="100%"><tr>
	  <td>
	    <h1 align = "center">Партнеры</h1>
	    <table align="center" width="300px">
	    <tr>
	    	<td>
	    		<b>ООО "Армат"</b><br>
	    		г. Москва<br>
	    		1-ый Магистральный тупик, дом 11<br>
	    		<br>
	    	</td>
	    </tr>
	    <tr>
	    	<td>
	    		<b>ЗАО "ВАГОНМАШ"</b><br>
	    		г. Санкт-Петербург<br>
	    		Московский пр., 115<br>
	    		<br>
	    	</td>
	    </tr>
	    <tr>
	    	<td>
	      	<b>ООО "Вагонремсервис"</b><br>
	    		г. Москва<br>
	    		Переяславская Б. ул. 14<br>
	    		<br>
	    	</td>
	    </tr>
	    <tr>
	    	<td>
	    		<b>ЗАО "Петроклима"</b><br>
	    		г. Санкт-Петербург<br>
	    		ул. Парковая, д. 6, лит. "А"<br>
	    		<br>
	   	</td>
	   </tr>
    	</table>
	  </td>
	  </tr></table>
   </div>
   
<?php tail(); ?>
