<?php
include_once("Php/view.php");
head("ООО \"НПП \"Транстехника\" предлагает преобразователи напряжения (инверторы), источники бесперебойного питания (ups), а также системы автономного электроснабжения.");
?>
   <div id="text"><div>
      <table cellpadding="0" cellspacing="0" width="100%"><tr>
	  <td id="t1">
	  <?php out_left_news(array(0)); ?>
	  </td>
	  <td id="t2">
		<h1 align="center">Добро пожаловать!</h1>
		<div style = "text-align: justify;">
		<p style="text-indent: 20px;">ООО «Научно-производственное предприятие «Транстехника» - молодое, развивающиеся предприятие.</p>
<p style="text-indent: 20px;">В сфере нашей деятельности – системы отопления на жидком топливе для железнодорожного транспорта, системы аудио-видеооборудования для пассажирского транспорта, энергоснабжающее и энергосберегающее оборудование фирмы Victron energy, запасные части и комплектующие для железнодорожного транспорта, метрополитена и городского электротранспорта.</p>
<p style="text-indent: 20px;">Специалисты нашей компании готовы поставить, смонтировать и взять на обслуживание системы любой сложности, от дизельной горелки на отопительный котел пассажирского вагона до сложной мультимедийной системы для поездов постоянного формирования, от автомобильного преобразователя до системы бесперебойного питания для медицинского учреждения.</p>
<p style="text-indent: 20px;">Опыт наших специалистов, тесные контакты с партнерами, представляющими различные области деятельности, энергия и желание работать позволяют нам решать практически любые задачи, поставленные нашими Заказчиками.</p>
		</div>
	  </td>
	  </tr></table>
   </div>
   
<?php tail(); ?>