<?php
include_once("Php/view.php");
head("Инверторы мобильные, зарядные устройства", $modes);
?>
<div id="text"><div>
	<table cellpadding="0" cellspacing="0" width="100%">
	<tr>
	<td id="t1">
		<?php out_left_colomn(); ?>
	</td>
	<td id="t2">
		<div id="zagl">Система отопления вагонов на жидком топливе</div>
<br>
<table cellpadding="0" cellspacing="0" width="100%"><tr><td>
<img src="http://npptranstech.com/images/lokomotiv/so.jpg" width="200" height="133" alt="" border="0" style="float:left;margin-right:15px;margin-bottom:15px;">

</td></tr></table>
<br><br><br>
<FONT color=#333333><FONT face=Verdana>
<DIV>По разработанным, в 1996 году, совместно с ПКБ ЦЛ МПС России, вагоностроительным заводом им.Егорова (Санкт-Петербург) проектам перевода систем отопления железнодорожных вагонов с угля на жидкое топливо(дизельное), фирма с 1997 года постоянно ведет реконструкцию вагонов пассажирского парка по всей России. <BR>Конструкторско-производственный отдел фирмы производит следующие работы:</DIV>
<DIV>&nbsp;</DIV>
<UL type=disc>
<LI>обследование вагонов, подлежащих реконструкции; </LI>
<LI>корректировку типового проекта под конкретный тип вагона; </LI>
<LI>комплектацию оборудования и материалов под заказ; </LI>
<LI>монтаж системы отопления на жидком топливе (дизельном); </LI>
<LI>пуско-наладочные работы на системе отопления. </LI>
<LI>обучение проводников управлению системой. </LI></UL>
<DIV>Проектом реконструкции предусмотрена возможность сохранения угля, как резервного вида топлива. Основным топливом является дизельное зимнее топливо с запасом на 8-10 тыс.км хода вагона. Топливо размещается в специальном высокопрочном баке в подвагонном пространстве. Топливопроводы, во избежание загустевания дизтоплива при низких температурах воздуха, выполнены с электроподогревом. Сжигание дизтоплива производится автоматической горелкой фирмы «Ойлон» (Финляндия), устанавливаемой на существующий угольный котел. Электроснабжение для питания горелки, автоматики и циркуляционного насоса выполнено от штатных подвагонных аккумуляторов через отдельный преобразователь напряжения. Это позволяет сохранить систему отопления вагонов от размораживания на путях отстоя без подключения к станционной электрической сети.</DIV>
<DIV>Проектами предусмотрены две версии исполнения по степени автоматизации.</DIV>
<DIV>1 версия - с ручной установкой режима отопления;</DIV>
<DIV>2 версия - с автоматической установкой режима отопления, предусматривающей:</DIV>
<UL type=disc>
<LI>автоматическое поддержание температуры воздуха в вагоне в зависимости от температуры наружного воздуха и скорости движения вагона; </LI>
<LI>программируемые режимы отопления «День» и «Ночь»; </LI>
<LI>автоматический режим пониженной температуры воздуха в режиме отстоя вагона; </LI>
<LI>автоматический режим «Противоморозной защиты» в режиме отстоя, поддерживающий температуру теплоносителя в пределах +5 +8°С. </LI></UL>
<DIV>Стоимость заказа версии №1 – от 450 000,00 рублей. <BR>Стоимость заказа версии №2 – от 650 000,00 рублей.</DIV>
<DIV>Гарантийные обязательства фирмы - 12 месяцев с даты передачи системы в эксплуатацию. Послегарантийное обслуживание - по отдельному договору с заказчиком после согласования объема сезонного обслуживания.</DIV>
<DIV>К началу 2004 года реконструировано более 100 вагонов различного назначения из различных регионов России. Отдел постоянно работает с конструкторскими отделами вагоностроительных заводов в <STRONG>Санкт-Петербурге, Москве, Прибалтике, Белоруссии, Украины и Казахстана</STRONG> по разработке новых систем отопления на&nbsp;жидком топливе (дизельном) для различных типов вагонов. </DIV>
<DIV><EM>&nbsp;</EM></DIV>
<DIV></FONT></FONT></DIV>
<center><a href="http://npptranstech.com/docs/svopv-kp1.rar" target="_blank">Скачать описание в PDF (492819 байт)</a></center>

	</td>
	</tr></table>
</div>

<?php tail($modes); ?>